<?php

return [
    'title' => 'Євген Дорошенко',
    'subtitle' => 'Український художник',
    'bio' => 'Євген Дорошенко, 1 березня 1961 року народження, родом із Чернігова – заслужений працівник культури України, талановитий і відомий український художник, що працює в різноманітних техніках і жанрах. Його роботи зберігаються в приватних колекціях Європи та США та здобули визнання серед поціновувачів мистецтва і колекціонерів. Творчість митця вирізняється глибиною образів, емоційною виразністю, широкою палітрою відтінків та самобутнім авторським стилем.',
    'cta_gallery' => 'Перейти до галереї',
];
